
<?php
$lang  = array(
"title" => "रोजगार वेबसाइट",
"home" => "होम",
"about" =>"जानकारी",
"contact" => "संपर्क",
"login" => "लॉगइन",
"postjob" => "रोजगार पोस्ट करें",
"wantjob" =>"रोजगार चाहते है",
"profile" =>"प्रोफाइल",
"logout" =>"लॉग आऊट",
"marathi" => "मराठी",
"english" => "इंग्रजी",
"hindi"=>"हिंदी",

//index
"find1" => "रोजगार ढूंढो",
"find2" => " मजदूर ढूंढो",
"tagline"=>"आपकी मेहनत" ,
"search"=>"खोज",
"category"=>"वर्ग",
"location"=>"स्थान",
"tagline1"=>"को यहाँ सही दाम मिलेगा!!!",

// register
"register" => "रजिस्टर करें",
"regi" => "रजिस्टर",
"firstname" => "पहला नाम",
"lastname" => "उपनाम",
"address" => "पता",
"email" => "ईमेल",
"username" => "उपयोगकर्ता नाम",
"gender" => "लिंग",
"female" => "महिला",
"male" => "पुरूष",
"other" => "अन्य",
"mobileno" => "मोबाइल नंबर",
"type" => "प्रकार",
"normal" => "सामान्य उपयोगकर्ता",
"admin" => "व्यवस्थापक",
"password" => "पासवर्ड",
"confirm" => "पासवर्ड की पुष्टि कीजिये",
"catpcha" => "कॅप्चा",
"refresh" => "रीफ्रेश",
"signup" => "साइन अप",
"reset" => "रीसेट",
"village1"=>"गाँव",
 "taluka1"=> "तालुका",
 "district1"=>"जिला",
 "state1"=>"राज्य",
// login
"loginform" => "लॉगिन फॉर्म",
"remember" => "याद रखें",
"forgot" => "पासवर्ड भूल गए ?",
"notregister" => "रजिस्टर नहीं किया?",// अद्याप नोंदणी नाही
"click" => "रजिस्टर करने के लिए क्लिक करें",
// edit
"edit" => "जानकारी संपादित करें",
"job" => "नौकरी",
"joblist" =>"नौकरी सूची",

//forgot
"backlog"=>"लॉगिन पेज पर वापस जाएं",
"backprofile"=>"प्रोफाइल पेज पर वापस जाएं",


//DASHBOARD
"dash1" => "यदि आपको नौकरी / रोजगार की आवश्यकता है तो यहां क्लिक करें ",
"dash2" => "अगर आपको काम के लिए लोगों की जरूरत है तो यहां क्लिक करें",
"dash3" => "अपने क्षेत्र में उपलब्ध रोजगार खोजने के लिए यहां क्लिक करें",
"dash4" => "
अपने क्षेत्र में उपलब्ध श्रम को खोजने के लिए यहां क्लिक करें ",
"dash5" => "अपने आवेदन की प्रतिक्रिया देखने के लिए यहां क्लिक करें ",
"dash6" => "तुम्हारा जवाब",
"dash7" => "आपने जिस एप्लिकेशन का जवाब दिया है, उसे देखने के लिए यहां क्लिक करें",

//reset__password
"resetpassword"=>"पासवर्ड रीसेट",
"npassword"=>"नया पासवर्ड",
"cpassword"=>"पासवर्ड की पुष्टि कीजिये",
"changepassword"=>"पासवर्ड बदलें",
"opassword"=>"पुराना पासवर्ड",

//applyjob
"jobname"=>"कार्य नाम",
"backjob"=>"'रोजगार चाहते है'' पृष्ठ पर वापस जाएं",
 "skills"=>"कौशल्ये",
 "group"=>"गट   (पुरुष और महिलाओं की संख्या दर्ज करें)",
 "individual"=>"वैयक्तिक",
 "nom"=>"पुरुष की संख्या",
  "nof"=>"स्त्री की संख्या",
  "total"=>"एकूण ",
    "avlfrm"=>"से उपलब्ध", 
     "till"=>"जब तक",
 "rqdfrm"=>"Number Of Male",
  "requirement"=>"REQUIREMENT OF WORKERS", 

  
// contact
"contactus" => "संपर्क करें",
"contactinfo" => "संपर्क जानकारी",
"website" => "वेबसाइट",
"subject" => "विषय",
"msg" => "संदेश",
"sendmsg" => "संदेश भेजें",
// about
"abouttitle" => "रोजगार: मेहनत का फल, पसीने की कमाई",
"aboutinfo" => "",
"appliedjobs" => "लागू नौकरियां",
"recentlyadd" => "नई जोड़ी गई नौकरियां",
"recentjobs" => "नई  नौकरियां",
"about1" =>"रोजगार की अवधारणा ग्रामीण मजदूरों को दैनिक मजदूरी के साथ उनकी आजीविका के साधन के रूप में रोजगार प्रदान करने की दिशा में एक कदम है। ग्रामीण क्षेत्रों में अशिक्षित या कम शिक्षित, अकुशल मजदूरों को दिन-प्रतिदिन काम प्रदान करने की दिशा में इसका छोटा प्रयास। आज, कृषि के साथ-साथ कृषि-व्यवसाय को बहुत सारे मजदूरों की आवश्यकता है, लेकिन इसके लिए फार्म मालिकों और खेत मजदूरों के बीच उचित समन्वय की आवश्यकता है!
आज के डिजिटल दुनिया में, यह ग्रामीण क्षेत्रों में जरूरतमंद मजदूरों को उन किसानों या व्यापारियों से जोड़ने का एक साधन है, जिनके पास नई कंप्यूटर / मोबाइल तकनीक का उपयोग करके काम की उपलब्धता है।
आजकल, किसान केवल परिचित सर्कल में फार्म लेबर्स की खोज कर रहे हैं। इस नई तकनीक के साथ, ज्ञात या अज्ञात सर्कल के साथ आसपास के गांवों के किसी भी मजदूर / किसान से संपर्क किया जा सकता है और उन्हें काम के लिए कहा जा सकता है और इससे खेत मजदूरों और किसानों दोनों के लिए काम आसान हो जाएगा। शिक्षा की कमी या ग्रामीण क्षेत्रों में अंग्रेजी कौशल की कमी के कारण, यह मंच क्षेत्रीय भाषाओं में भी उपलब्ध कराया जा रहा है। ..... धन्यवाद …!!!
",
//footer
"employers" => "किसान",
"workers" => "मज़दूर",
"hq" => "कोई भी प्रश्न है ?",
"hiw" => "यह काम किस प्रकार करता है",
"ass" => "उन्नत कौशल कि खोज",
"rs" => "भर्ती सेवा",
"blog" => "ब्लॉग",
"jobsearch" => "नौकरी ढूंढना",
"pys" => "अपने कौशल को पोस्ट करें",
"faq" => "अक्सर पूछे जाने वाले प्रश्न",
"es" => "मजदूर की खोज",
"add1" => "मु. शेखमिरेवाडी  पो.  भोळी
ता. खंडाळा जि. सातारा
महाराष्ट्र - 415526",
"contact1" => "+९१ ९८९०१२६८४५",
"aboutfooter"=>"रोजगार की अवधारणा ग्रामीण मजदूरों को उनकी आजीविका के साधन के रूप में रोजगार प्रदान करने की दिशा में एक कदम है।",

//postjob
"jobtitle" => "नौकरी का नाम",
"postby" => "द्वारा पोस्ट की गई नौकरी",
"jobdes" => "नौकरी का विवरण",
"mobno"=>"मोबाइल नंबर",
"reset" => "रीसेट करा",
"post" => "पोस्ट",
"s1"=>"रोपण",
"s2"=>"फसल काटने वाले",
 "s3"=>"निराई",
 "s4"=> "जुताई",
 "s5"=>"बोवाई",
"address1"=>"पता (चिह्न)",
"village"=>"गाँव",
 "taluka"=> "तालुका",
 "district"=>"जिला",
 "state"=>"राज्य",
 "v1"=>"Planting",
"v2"=>"Harvesting",
 "v3"=>"Weeding",
 "v4"=> "Plowing",
 "v5"=>"Sowing",


//searchlist
"search1" => "रोजगार / मजदूर की खोज की",
"searchlist" => "खोज सूची",
"dess" => "आपका खोज परिणाम",

//wantjob
"jobdesc"=>"नौकरी का विवरण",
"jobby"=>"द्वारा पोस्ट",
 "jobadd"=>"पता",


//jobpost
"fullname"=>"आपका पूरा नाम",
"jobapplication" => "नौकरी के लिए आवेदन",
"yourname" => "आपका नाम",
"name" => "नाम",
"youremail" => "आपकी ईमेल आईडी",
"jobapply"=>"नौकरी लागू करें",
"resume"=>" रेसुमे फाईल",
"fullname"=>"आपका पूरा नाम",
"phone"=>"आपका मोबाइल नम्बर",
"submit"=>"सबमिट",
"tagline2"=>"हमारे पास बेहतरीन नौकरियां हैं जिनके आप हकदार हैं",
// msgs
"emailerror"=>"पासवर्ड रिकवरी ईमेल भेजने में समस्या",

"emailsend"=>"पासवर्ड रीसेट करने के लिए कृपया अपना ईमेल देखें! ",
"loginfail"=>"लॉगिन असफल .... कृपया पुनः प्रयास करें",
"registerdone"=>"रजिस्टर सफलतापूर्वक किया गया",
"registerfail"=>" रजिस्टर असफल ... कृपया पुनः प्रयास करें",
"applicationsend"=>"आवेदन सफलतापूर्वक भेजा गया",
"applicationnotsend"=>"आवेदन नहीं भेजा",
"postjobfail"=>"नौकरी अपलोड करने में असमर्थ !!!",
"postjob1"=>"नौकरी सफलतापूर्वक पोस्ट की गई!",
"postedjob"=>"पोस्ट की गई नौकरी की जानकारी ",



"frequentlyaskedque"=>"
अक्सर पूछे जाने वाले प्रश्न",
"questions1"=>"-मैं नौकरी कैसे पोस्ट कर सकता हूं ?",
"questions2"=>"- क्या नौकरी लगाने की कोई समय सीमा है ?",
"questions3"=>"- क्या मैं एक ही समय में कई नौकरियों के लिए आवेदन कर सकता हूं ?",
"questions4"=>"- मैं अपने लागू नौकरी आवेदन के बारे में कब सुनूंगा ?",
"questions5"=>" - क्या मैं फिर से नौकरी के लिए आवेदन कर सकता हूं ?",

"applyjob"=>"नौकरी लागू करें",
"response"=>"प्रतिक्रिया",
"responsejob"=>" नौकरी एप्लिकेशन की प्रतिक्रिया"


);
?>






