

<?php
$lang  = array(
"title" => "रोजगार संकेतस्थळ",
"home" => "होम",
"about" =>"माहिती",
"contact" => "संपर्क",
"login" => "लॉगइन",
"postjob" => "रोजगार पोस्ट करा",
"wantjob" =>"रोजगार हवा आहे",
"profile" =>"प्रोफाइल",
"logout" =>"लॉग आऊट",
"marathi" => "मराठी",
"english" => "इंग्रजी",

//index
"find1" => "रोजगार  शोधा",
"find2" => "  मजुर शोधा",
"tagline"=>"तुमच्या श्रमाला" ,
"search"=>"शोध",
"categary"=>"वर्गवारी",
"location"=>"स्थान",
"tagline1"=>"योग्य दामाची जोड मिळणार इथेच!!!",

// register
"register" => "नोंदणी करा",
"regi" => "नोंदणी",
"firstname" => "पहिले नाव",
"lastname" => "आडनाव",
"address" => "पत्ता",
"email" => "ईमेल",
"username" => "वापरकर्ता नाव",
"gender" => "लिंग",
"female" => "महिला",
"male" => "पुरूष",
"other" => "इतर",
"mobileno" => "मोबाईल क्रमांक",
"type" => "प्रकार",
"normal" => "सामान्य वापरकर्ता",
"admin" => "प्रशासक",
"password" => "पासवर्ड",
"confirm" => "पासवर्डची पुष्टी करा",
"catpcha" => "कॅप्चा",
"refresh" => "रीफ्रेश",
"signup" => "साइन अप",
"reset" => "रीसेट",
"village1"=>"गाव",
 "taluka1"=> "तालुका",
 "district1"=>"जिल्हा",
 "state1"=>"राज्य",
// login
"loginform" => "लॉगिन फॉर्म",
"remember" => "लक्षात ठेवा",
"forgot" => "पासवर्ड विसरलात ?",
"notregister" => "अद्याप नोंदणीकृत नाही ?",// अद्याप नोंदणी नाही
"click" => "नोंदणी करण्यासाठी क्लिक करा",
// edit
"edit" => "माहिती संपादन",
"job" => "नोकरी ",
"joblist" =>"
नोकरी यादी",


//DASHBOARD
"dash1" => "तुम्हाला काम/ रोजगाराची गरज असल्यास इथे क्लिक करा ",
"dash2" => "तुम्हाला कामासाठी लोकांची गरज असल्यास इथे क्लिक करा ",
"dash3" => "तुमच्या परिसरातील उपलब्ध रोजगार शोधण्यासाठी इथे क्लिक करा ",
"dash4" => "तुमच्या परिसरातील उपलब्ध मजुर शोधण्यासाठी इथे क्लिक करा ",
"dash5" => "तुमच्या अर्जाला मिळालेले प्रतिसाद पाहण्यासाठी इथे क्लिक करा ",
"dash6" => "तुमचे प्रतिसाद ",
"dash7" => "तुम्ही प्रतिसाद दिलेले  अर्ज पाहण्यासाठी इथे क्लिक करा ",




//forgot
"backlog"=>"लॉगिन पृष्ठावर परत जा",
"backprofile"=>"प्रोफाइल पृष्ठावर परत जा",
//reset__password
"resetpassword"=>"
संकेतशब्द रीसेट करा",
"npassword"=>"
नवीन संकेतशब्द",
"cpassword"=>"पुष्टी केलेला संकेतशब्द",
"changepassword"=>"आपला पासवर्ड बदला",
"opassword"=>"जुना संकेतशब्द",

//applyjob
"jobname"=>"कामाचे स्वरूप",
"backjob"=>"काम हवे आहे पृष्ठावर परत जा",
"skills"=>"कौशल्ये",
 "group"=>"गट   (पुरुष आणि महिलांची संख्या प्रविष्ट करा)",
 "individual"=>"वैयक्तिक",

  "nom"=>"पुरुषांची संख्या",
  "nof"=>"महिलांची संख्या",
  "total"=>"एकूण ",
    "avlfrm"=>"पासून उपलब्ध", 
     "till"=>"पर्यंत",
 "rqdfrm"=>"कडून आवश्यक", 
   "requirement"=>"REQUIREMENT OF WORKERS", 


// contact
"contactus" => "आमच्याशी संपर्क साधा",
"contactinfo" => "संपर्क माहिती",
"website" => "संकेतस्थळ",
"subject" => "विषय",
"msg" => "संदेश",
"sendmsg" => "संदेश पाठवा",
// about
"abouttitle" => "रोजगार: चीज कष्टाचे, दाम घामाचे",
"aboutinfo" => "",
"appliedjobs" => "रोजगाराचे अर्ज",
"recentlyadd" => "अलीकडे प्रकाशित केलेल्या नोकर्‍या",
"recentjobs" => "अलीकडील नोकर्या",
"about1" =>"रोजगार ही संकल्पना ग्रामीण भागातील मजुरांना त्यांच्या उपजिविकेचे साधन म्हणजे रोजगार मिळवून देण्यासाठीचे एक पाऊल आहे.
ग्रामीण भागातील अशिक्षित वा कमी शिकलेल्या अकुशल मजुरांच्या हाताला रोजच्या रोज काम मिळवून देण्याचा एक केविलवाणा प्रयत्न आहे.
आज शेती तसेच शेतीपूरक व्यवसायामध्ये भरपुर प्रमाणात मजुरांची आवश्यकता भासते, पण गरज आहे ती योग्य समन्वयाची!
आजच्या डिजिटल युगात नवीन संगणकीय प्रणालीचा वापर करुन ग्रामीण भागातील गरजु मजुरांना ज्याच्याकडे कामाची उपलब्धता आहे अशा शेतकरी अथवा व्यवसायिकांशी जोडण्याचे हे एक माध्यम आहे.
सद्य परीस्थितीनुसार शेतमजुर केवळ
ओळखीच्या   व्यक्तींमध्येच शोधला जातो. या नवीन प्रणालीच्या माध्यमाने पंचक्रोशीतील कोणत्याही मजुरांशी संर्पक करून कामासाठी बोलावता येईल व त्यामुळे शेतमजुर तसेच शेतकरी दोघांचेही काम सुकर होईल.
शिक्षण कमी असणे अथवा इंग्रजीचा ग्रामीण भागातील अभाव लक्षात घेता प्रादेशिक भाषेत ही प्रणाली उपलब्ध करून देण्यात येत आहे. .....धन्यवाद.....
",
//footer
"employers" => "शेतकरी",
"workers" => "मजूर",
"hq" => " काही प्रश्न आहे?",
"hiw" => "हे कसे कार्य करते",
"ass" => " आगाऊ कौशल्य शोध",
"rs" => " भरती सेवा",
"blog" => "ब्लॉग",
"jobsearch" => "रोजगार शोध",
"pys" => "आपली कौशल्ये पोस्ट करा",
"faq" => "वारंवार येणारे प्रश्न",
"es" => "मजूर शोध",
"add1" => "मु. शेखमिरेवाडी  पो.  भोळी
ता. खंडाळा जि. सातारा
महाराष्ट्र - 415526",
"contact1" => "+९१ ९८९०१२६८४५",
"aboutfooter"=>"रोजगार ही संकल्पना ग्रामीण भागातील मजुरांना त्यांच्या उपजिविकेचे साधन म्हणजे रोजगार मिळवून देण्यासाठीचे एक पाऊल आहे.",

//postjob
"jobtitle" => "कामाचे शीर्षक",
"postby" => "द्वारा पोस्ट केलेले",
"jobdes" => "कामाचे स्वरूप",
"mobno"=>"मोबाईल क्रमांक",
"reset" => "रीसेट करा",
"post" => "पोस्ट",
"s1"=>"लावणी",
"s2"=>"कापणी",
 "s3"=>"खुरपणी",
 "s4"=> "नांगरणी",
 "s5"=>"पेरणी",
"address1"=>"पत्ता(जवळील खूण)",
"village"=>"गाव",
 "taluka"=> "तालुका",
 "district"=>"जिल्हा",
 "state"=>"राज्य",
 "v1"=>"Planting",
"v2"=>"Harvesting",
 "v3"=>"Weeding",
 "v4"=> "Plowing",
 "v5"=>"Sowing",


//searchlist
"search1" => "शोधलेले रोजगार/मजुर",
"searchlist" => "शोध यादी",
"dess" => "आपला शोध परिणाम ",

//wantjob
"jobdesc"=>"कामाचे स्वरूप",
"jobby"=>"द्वारा पोस्ट",
 "jobadd"=>"पत्ता",


//jobpost
"fullname"=>"तुमचे संपूर्ण नाव",
"jobapplication" => "कामाचा अर्ज",
"yourname" => "तुमचे नाव",
"name" => "नाव",
"youremail" => "तुमचा ईमेल आयडी",
"jobapply"=>"नोकरी अर्ज करा",
"resume"=>" रेसुमे फाईल",
"fullname"=>"तुमचे संपूर्ण नाव",
"phone"=>"तुमचा दूरध्वनी क्रमांक",
"submit"=>"सबमिट",
"tagline2"=>"आमच्याकडे उत्कृष्ट रोजगार आहेत ज्याचे
आपण पात्र  आहात",
// msgs
"emailerror"=>"संकेतशब्द पुनर्प्राप्ती ईमेल पाठविताना समस्या",

"emailsend"=>"कृपया संकेतशब्द रीसेट करण्यासाठी आपले ईमेल तपासा! ",
"loginfail"=>"लॉग इन अयशस्वी .... कृपया पुन्हा प्रयत्न करा",
"registerdone"=>"नोंदणी यशस्वी",
"registerfail"=>" नोंदणी अयशस्वी... कृपया पुन्हा प्रयत्न करा",
"applicationsend"=>"अर्ज यशस्वीरित्या पाठविला",
"applicationnotsend"=>"अर्ज पाठविला नाही",
"postjobfail"=>"नोकरी अपलोड करण्यात अक्षम !!!",
"postjob1"=>"नोकरी यशस्वीपणे पोस्ट केले!",
"postedjob"=>"पोस्ट केलेल्या नोकरीची माहिती",



"frequentlyaskedque"=>"
वारंवार विचारले जाणारे प्रश्न",
"questions1"=>"-
मी नोकरी कशी पोस्ट करू शकतो?",
"questions2"=>"- नोकरी अर्ज करण्यासाठी कोणतीही अंतिम मुदत आहे का?",
"questions3"=>"- मी एकाच वेळी बर्‍याच नोक-यांसाठी अर्ज करु शकतो?",
"questions4"=>"-
मी माझ्या लागू केलेल्या जॉब अर्जाबद्दल कधी ऐकणार?",
"questions5"=>"-
मी त्याच नोकरीसाठी पुन्हा अर्ज करू शकतो?",

"applyjob"=>"नोकरीसाठी अर्ज करा",
"response"=>"प्रतिसाद",
"responsejob"=>" नोकरीसाठी तुम्ही दिलेला प्रतिसाद "


);
?>






